tap "caskroom/cask"
tap "caskroom/versions"
tap "cjbassi/gotop"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "cocoapods"
brew "git"
brew "git-lfs"
brew "htop"
brew "usbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "mas"
brew "neofetch"
brew "node"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "cjbassi/gotop/gotop"
brew "dart-lang/dart/dart", link: false
cask "evernote"
cask "fastlane"
cask "font-fira-code"
cask "google-chrome"
cask "hyper"
cask "slack"
cask "spotify"
cask "ticktick"
cask "visual-studio-code"
mas "Compressor", id: 424390742
mas "Final Cut Pro", id: 424389933
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "Motion", id: 434290957
mas "Pixelmator Pro", id: 1289583905
mas "Xcode", id: 497799835
