tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
brew "mas"
brew "htop"
brew "git"
brew "git-lfs"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
cask "evernote"
cask "google-chrome"
cask "hyper"
cask "slack"
cask "spotify"
cask "ticktick"
cask "visual-studio-code"
mas "Motion", id:434290957
mas "Xcode", id:497799835
mas "FinalCut", id:424389933
mas "LINE", id:539883307
mas "Keynote", id:409183694
mas "Magnet", id:441258766
mas "pixelmator", id:1289583905
mas "Compressor", id:424390742
